Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Loading Certificates…
ar: جارٍ تحميل الشهادات…
de: Zertifikate werden geladen…
es: Cargando certificados…
fr: Chargement des certificats…
it: Caricamento certificati in corso…
ja: 証明書を読み込み中…
ko: 인증서 로드 중…
pt_br: Carregando certificados…
ru: Загрузка сертификатов…
zh_hans: 正在加载证书…
zh_hant: 正在載入憑證…

source: Loading Cloudflare IP Ranges…
ar: جارٍ تحميل نطاقات IP لـ Cloudflare…
de: Cloudflare-IP-Bereiche werden geladen…
es: Cargando rangos de IP de Cloudflare…
fr: Chargement des plages d'adresses IP Cloudflare…
it: Caricamento intervalli IP Cloudflare in corso…
ja: Cloudflare IP レンジを読み込み中…
ko: Cloudflare IP 범위 로드 중…
pt_br: Carregando intervalos de IP da Cloudflare…
ru: Загрузка диапазонов IP Cloudflare…
zh_hans: 正在加载 Cloudflare IP 范围…
zh_hant: 正在載入 Cloudflare IP 範圍…

source: Loading Cloudflare Tunnels…
ar: جارٍ تحميل أنفاق Cloudflare…
de: Cloudflare Tunnels werden geladen…
es: Cargando túneles de Cloudflare…
fr: Chargement des tunnels Cloudflare…
it: Caricamento tunnel Cloudflare in corso…
ja: Cloudflare Tunnels を読み込み中…
ko: Cloudflare 터널 로드 중…
pt_br: Carregando túneis da Cloudflare…
ru: Загрузка туннелей Cloudflare…
zh_hans: 正在加载 Cloudflare 隧道…
zh_hant: 正在載入 Cloudflare 通道…

source: Loading Custom Domains…
ar: جارٍ تحميل النطاقات المخصصة…
de: Benutzerdefinierte Domains werden geladen…
es: Cargando dominios personalizados…
fr: Chargement des domaines personnalisés…
it: Caricamento domini personalizzati in corso…
ja: カスタム ドメインを読み込み中…
ko: 커스텀 도메인 로드 중…
pt_br: Carregando domínios personalizados…
ru: Загрузка пользовательских доменов…
zh_hans: 正在加载自定义域名…
zh_hant: 正在載入自訂網域…

source: Loading Deployments…
ar: جارٍ تحميل عمليات النشر…
de: Bereitstellungen werden geladen…
es: Cargando despliegues…
fr: Chargement des déploiements…
it: Caricamento distribuzioni in corso…
ja: デプロイを読み込み中…
ko: 배포 로드 중…
pt_br: Carregando implantações…
ru: Загрузка развертываний…
zh_hans: 正在加载部署…
zh_hant: 正在載入部署…

source: Loading DNS Records…
ar: جارٍ تحميل سجلات DNS…
de: DNS-Einträge werden geladen…
es: Cargando registros DNS…
fr: Chargement des enregistrements DNS…
it: Caricamento record DNS in corso…
ja: DNS レコードを読み込み中…
ko: DNS 레코드 로드 중…
pt_br: Carregando registros DNS…
ru: Загрузка записей DNS…
zh_hans: 正在加载 DNS 记录…
zh_hant: 正在載入 DNS 記錄…

source: Loading DNSSEC Status…
ar: جارٍ تحميل حالة DNSSEC…
de: DNSSEC-Status wird geladen…
es: Cargando estado de DNSSEC…
fr: Chargement du statut DNSSEC…
it: Caricamento stato DNSSEC in corso…
ja: DNSSEC ステータスを読み込み中…
ko: DNSSEC 상태 로드 중…
pt_br: Carregando status do DNSSEC…
ru: Загрузка статуса DNSSEC…
zh_hans: 正在加载 DNSSEC 状态…
zh_hant: 正在載入 DNSSEC 狀態…

source: Loading Domain…
ar: جارٍ تحميل النطاق…
de: Domain wird geladen…
es: Cargando dominio…
fr: Chargement du domaine…
it: Caricamento dominio in corso…
ja: ドメインを読み込み中…
ko: 도메인 로드 중…
pt_br: Carregando domínio…
ru: Загрузка домена…
zh_hans: 正在加载域名…
zh_hant: 正在載入網域…

source: Loading Domains…
ar: جارٍ تحميل النطاقات…
de: Domains werden geladen…
es: Cargando dominios…
fr: Chargement des domaines…
it: Caricamento domini in corso…
ja: ドメインを読み込み中…
ko: 도메인 로드 중…
pt_br: Carregando domínios…
ru: Загрузка доменов…
zh_hans: 正在加载域名列表…
zh_hant: 正在載入網域清單…

source: Loading Durable Objects…
ar: جارٍ تحميل Durable Objects…
de: Durable Objects werden geladen…
es: Cargando Durable Objects…
fr: Chargement des Durable Objects…
it: Caricamento Durable Objects in corso…
ja: Durable Objects を読み込み中…
ko: Durable Objects 로드 중…
pt_br: Carregando Durable Objects…
ru: Загрузка Durable Objects…
zh_hans: 正在加载 Durable Objects…
zh_hant: 正在載入 Durable Objects…

source: Loading Email Routing…
ar: جارٍ تحميل توجيه البريد الإلكتروني…
de: E-Mail-Routing wird geladen…
es: Cargando enrutamiento de correo…
fr: Chargement du routage d'e-mails…
it: Caricamento routing email in corso…
ja: メール ルーティングを読み込み中…
ko: 이메일 라우팅 로드 중…
pt_br: Carregando roteamento de e-mail…
ru: Загрузка маршрутизации электронной почты…
zh_hans: 正在加载邮件路由…
zh_hant: 正在載入郵件路由…

source: Loading Gateway Rules…
ar: جارٍ تحميل قواعد Gateway…
de: Gateway-Regeln werden geladen…
es: Cargando reglas de Gateway…
fr: Chargement des règles de passerelle…
it: Caricamento regole Gateway in corso…
ja: Gateway ルールを読み込み中…
ko: Gateway 규칙 로드 중…
pt_br: Carregando regras do Gateway…
ru: Загрузка правил Gateway…
zh_hans: 正在加载网关规则…
zh_hant: 正在載入閘道規則…

source: Loading Hyperdrive Configs…
ar: جارٍ تحميل تكوينات Hyperdrive…
de: Hyperdrive-Konfigurationen werden geladen…
es: Cargando configuraciones de Hyperdrive…
fr: Chargement des configurations Hyperdrive…
it: Caricamento configurazioni Hyperdrive in corso…
ja: Hyperdrive 設定を読み込み中…
ko: Hyperdrive 구성 로드 중…
pt_br: Carregando configurações do Hyperdrive…
ru: Загрузка конфигураций Hyperdrive…
zh_hans: 正在加载 Hyperdrive 配置…
zh_hant: 正在載入 Hyperdrive 設定…

source: Loading instances…
ar: جارٍ تحميل المثيلات…
de: Instanzen werden geladen…
es: Cargando instancias…
fr: Chargement des instances…
it: Caricamento istanze in corso…
ja: インスタンスを読み込み中…
ko: 인스턴스 로드 중…
pt_br: Carregando instâncias…
ru: Загрузка экземпляров…
zh_hans: 正在加载实例…
zh_hant: 正在載入執行個體…

source: Loading IP Access Rules…
ar: جارٍ تحميل قواعد الوصول إلى IP…
de: IP-Zugriffsregeln werden geladen…
es: Cargando reglas de acceso IP…
fr: Chargement des règles d'accès IP…
it: Caricamento regole di accesso IP in corso…
ja: IP アクセス ルールを読み込み中…
ko: IP 액세스 규칙 로드 중…
pt_br: Carregando regras de acesso IP…
ru: Загрузка правил доступа IP…
zh_hans: 正在加载 IP 访问规则…
zh_hant: 正在載入 IP 存取規則…

source: Loading Load Balancers…
ar: جارٍ تحميل موازنات التحميل…
de: Load Balancer werden geladen…
es: Cargando balanceadores de carga…
fr: Chargement des équilibreurs de charge…
it: Caricamento Load Balancer in corso…
ja: ロード バランサーを読み込み中…
ko: 로드 밸런서 로드 중…
pt_br: Carregando balanceadores de carga…
ru: Загрузка балансировщиков нагрузки…
zh_hans: 正在加载负载均衡器…
zh_hant: 正在載入負載平衡器…

source: Loading logs…
ar: جارٍ تحميل السجلات…
de: Protokolle werden geladen…
es: Cargando registros…
fr: Chargement des journaux…
it: Caricamento registri…
ja: ログを読み込んでいます…
ko: 로그 로드 중…
pt_br: Carregando registros…
ru: Загрузка журналов…
zh_hans: 正在加载日志…
zh_hant: 正在加載記錄…

source: Loading Message Queues…
ar: جارٍ تحميل طوابير الرسائل…
de: Nachrichtenwarteschlangen werden geladen…
es: Cargando colas de mensajes…
fr: Chargement des files d'attente de messages…
it: Caricamento code di messaggi in corso…
ja: メッセージ キューを読み込み中…
ko: 메시지 큐 로드 중…
pt_br: Carregando filas de mensagens…
ru: Загрузка очередей сообщений…
zh_hans: 正在加载消息队列…
zh_hant: 正在載入訊息佇列…

source: Loading Network Settings…
ar: جارٍ تحميل إعدادات الشبكة…
de: Netzwerkeinstellungen werden geladen…
es: Cargando configuración de red…
fr: Chargement des paramètres réseau…
it: Caricamento impostazioni di rete in corso…
ja: ネットワーク設定を読み込み中…
ko: 네트워크 설정 로드 중…
pt_br: Carregando configurações de rede…
ru: Загрузка настроек сети…
zh_hans: 正在加载网络设置…
zh_hant: 正在載入網路設定…

source: Loading Notification Policies…
ar: جارٍ تحميل سياسات الإشعارات…
de: Benachrichtigungsrichtlinien werden geladen…
es: Cargando políticas de notificación…
fr: Chargement des stratégies de notification…
it: Caricamento criteri di notifica in corso…
ja: 通知ポリシーを読み込み中…
ko: 알림 정책 로드 중…
pt_br: Carregando políticas de notificação…
ru: Загрузка политик уведомлений…
zh_hans: 正在加载通知策略…
zh_hant: 正在載入通知原則…

source: Loading Objects…
ar: جارٍ تحميل الكائنات…
de: Objekte werden geladen…
es: Cargando objetos…
fr: Chargement des objets…
it: Caricamento oggetti in corso…
ja: オブジェクトを読み込み中…
ko: 객체 로드 중…
pt_br: Carregando objetos…
ru: Загрузка объектов…
zh_hans: 正在加载对象列表…
zh_hant: 正在載入物件清單…

source: Loading Pages Analytics…
ar: جارٍ تحميل تحليلات Pages…
de: Pages-Analysen werden geladen…
es: Cargando análisis de Pages…
fr: Chargement des analyses Pages…
it: Caricamento analisi Pages in corso…
ja: Pages アナリティクスを読み込み中…
ko: Pages 분석 로드 중…
pt_br: Carregando análises do Pages…
ru: Загрузка аналитики Pages…
zh_hans: 正在加载 Pages 分析数据…
zh_hant: 正在載入 Pages 分析資料…

source: Loading Pages Project…
ar: جارٍ تحميل مشروع Pages…
de: Pages-Projekt wird geladen…
es: Cargando proyecto de Pages…
fr: Chargement du projet Pages…
it: Caricamento progetto Pages in corso…
ja: Pages プロジェクトを読み込み中…
ko: Pages 프로젝트 로드 중…
pt_br: Carregando projeto do Pages…
ru: Загрузка проекта Pages…
zh_hans: 正在加载 Pages 项目…
zh_hant: 正在載入 Pages 專案…

source: Loading Pages Projects…
ar: جارٍ تحميل مشاريع Pages…
de: Pages-Projekte werden geladen…
es: Cargando proyectos de Pages…
fr: Chargement des projets Pages…
it: Caricamento progetti Pages in corso…
ja: Pages プロジェクトを読み込み中…
ko: Pages 프로젝트 로드 중…
pt_br: Carregando projetos do Pages…
ru: Загрузка проектов Pages…
zh_hans: 正在加载 Pages 项目列表…
zh_hant: 正在載入 Pages 專案清單…

source: Loading Policies…
ar: جارٍ تحميل السياسات…
de: Richtlinien werden geladen…
es: Cargando políticas…
fr: Chargement des stratégies…
it: Caricamento criteri in corso…
ja: ポリシーを読み込み中…
ko: 정책 로드 중…
pt_br: Carregando políticas…
ru: Загрузка политик…
zh_hans: 正在加载策略…
zh_hant: 正在載入原則…

source: Loading R2 Buckets…
ar: جارٍ تحميل حاويات R2…
de: R2 Buckets werden geladen…
es: Cargando buckets R2…
fr: Chargement des buckets R2…
it: Caricamento bucket R2 in corso…
ja: R2 バケットを読み込み中…
ko: R2 버킷 로드 중…
pt_br: Carregando buckets R2…
ru: Загрузка бакетов R2…
zh_hans: 正在加载 R2 存储桶…
zh_hant: 正在載入 R2 儲存桶…

source: Loading Rate Limiting Rules…
ar: جارٍ تحميل قواعد تقييد المعدل…
de: Rate-Limiting-Regeln werden geladen…
es: Cargando reglas de límite de velocidad…
fr: Chargement des règles de limitation de débit…
it: Caricamento regole di limitazione della velocità in corso…
ja: レート制限ルールを読み込み中…
ko: 속도 제한 규칙 로드 중…
pt_br: Carregando regras de limitação de taxa…
ru: Загрузка правил ограничения скорости…
zh_hans: 正在加载速率限制规则…
zh_hant: 正在載入速率限制規則…

source: Loading Redirect Items…
ar: جارٍ تحميل عناصر إعادة التوجيه…
de: Weiterleitungselemente werden geladen…
es: Cargando elementos de redirección…
fr: Chargement des éléments de redirection…
it: Caricamento elementi di reindirizzamento in corso…
ja: リダイレクト項目を読み込み中…
ko: 리디렉션 항목 로드 중…
pt_br: Carregando itens de redirecionamento…
ru: Загрузка элементов перенаправления…
zh_hans: 正在加载重定向条目…
zh_hant: 正在載入重新導向項目…

source: Loading Redirect Lists…
ar: جارٍ تحميل قوائم إعادة التوجيه…
de: Weiterleitungslisten werden geladen…
es: Cargando listas de redirección…
fr: Chargement des listes de redirection…
it: Caricamento elenchi di reindirizzamento in corso…
ja: リダイレクト リストを読み込み中…
ko: 리디렉션 목록 로드 중…
pt_br: Carregando listas de redirecionamento…
ru: Загрузка списков перенаправления…
zh_hans: 正在加载重定向列表…
zh_hant: 正在載入重新導向清單…

source: Loading Redirect Rules…
ar: جارٍ تحميل قواعد إعادة التوجيه…
de: Weiterleitungsregeln werden geladen…
es: Cargando reglas de redirección…
fr: Chargement des règles de redirection…
it: Caricamento regole di reindirizzamento in corso…
ja: リダイレクト ルールを読み込み中…
ko: 리디렉션 규칙 로드 중…
pt_br: Carregando regras de redirecionamento…
ru: Загрузка правил перенаправления…
zh_hans: 正在加载重定向规则…
zh_hant: 正在載入重新導向規則…

source: Loading Routes…
ar: جارٍ تحميل المسارات…
de: Routen werden geladen…
es: Cargando rutas…
fr: Chargement des routes…
it: Caricamento route in corso…
ja: ルートを読み込み中…
ko: 라우트 로드 중…
pt_br: Carregando rotas…
ru: Загрузка маршрутов…
zh_hans: 正在加载路由…
zh_hant: 正在載入路由…

source: Loading rules…
ar: جارٍ تحميل القواعد…
de: Regeln werden geladen…
es: Cargando reglas…
fr: Règles de chargement…
it: Caricamento regole…
ja: ルールを読み込んでいます…
ko: 규칙 로드 중…
pt_br: Carregando regras…
ru: Загрузка правил…
zh_hans: 正在加载规则…
zh_hant: 正在加載規則…

source: Loading Scrape Shield Settings…
ar: جارٍ تحميل إعدادات Scrape Shield…
de: Scrape Shield-Einstellungen werden geladen…
es: Cargando configuración de Scrape Shield…
fr: Chargement des paramètres Scrape Shield…
it: Caricamento impostazioni Scrape Shield in corso…
ja: Scrape Shield 設定を読み込み中…
ko: Scrape Shield 설정 로드 중…
pt_br: Carregando configurações do Scrape Shield…
ru: Загрузка настроек Scrape Shield…
zh_hans: 正在加载 Scrape Shield 设置…
zh_hant: 正在載入 Scrape Shield 設定…

source: Loading Security Events…
ar: جارٍ تحميل أحداث الأمان…
de: Sicherheitsereignisse werden geladen…
es: Cargando eventos de seguridad…
fr: Chargement des événements de sécurité…
it: Caricamento eventi di sicurezza in corso…
ja: セキュリティ イベントを読み込み中…
ko: 보안 이벤트 로드 중…
pt_br: Carregando eventos de segurança…
ru: Загрузка событий безопасности…
zh_hans: 正在加载安全事件…
zh_hant: 正在載入安全事件…

source: Loading Security Settings…
ar: جارٍ تحميل إعدادات الأمان…
de: Sicherheitseinstellungen werden geladen…
es: Cargando configuración de seguridad…
fr: Chargement des paramètres de sécurité…
it: Caricamento impostazioni di sicurezza in corso…
ja: セキュリティ設定を読み込み中…
ko: 보안 설정 로드 중…
pt_br: Carregando configurações de segurança…
ru: Загрузка настроек безопасности…
zh_hans: 正在加载安全设置…
zh_hant: 正在載入安全設定…

source: Loading Snippets…
ar: جارٍ تحميل المقتطفات…
de: Snippets werden geladen…
es: Cargando fragmentos…
fr: Chargement des extraits…
it: Caricamento snippet in corso…
ja: スニペットを読み込み中…
ko: 스니펫 로드 중…
pt_br: Carregando snippets…
ru: Загрузка сниппетов…
zh_hans: 正在加载 Snippets…
zh_hant: 正在載入 Snippets…

source: Loading Speed Settings…
ar: جارٍ تحميل إعدادات السرعة…
de: Geschwindigkeitseinstellungen werden geladen…
es: Cargando configuración de velocidad…
fr: Chargement des paramètres de vitesse…
it: Caricamento impostazioni di velocità in corso…
ja: 速度設定を読み込み中…
ko: 속도 설정 로드 중…
pt_br: Carregando configurações de velocidade…
ru: Загрузка настроек скорости…
zh_hans: 正在加载速度设置…
zh_hant: 正在載入速度設定…

source: Loading SSL/TLS Settings…
ar: جارٍ تحميل إعدادات SSL/TLS…
de: SSL/TLS-Einstellungen werden geladen…
es: Cargando configuración de SSL/TLS…
fr: Chargement des paramètres SSL/TLS…
it: Caricamento impostazioni SSL/TLS in corso…
ja: SSL/TLS 設定を読み込み中…
ko: SSL/TLS 설정 로드 중…
pt_br: Carregando configurações de SSL/TLS…
ru: Загрузка настроек SSL/TLS…
zh_hans: 正在加载 SSL/TLS 设置…
zh_hant: 正在載入 SSL/TLS 設定…

source: Loading Storage…
ar: جارٍ تحميل التخزين…
de: Speicher wird geladen…
es: Cargando almacenamiento…
fr: Chargement du stockage…
it: Caricamento archivio in corso…
ja: ストレージを読み込み中…
ko: 스토리지 로드 중…
pt_br: Carregando armazenamento…
ru: Загрузка хранилища…
zh_hans: 正在加载存储…
zh_hant: 正在載入儲存…

source: Loading System Status…
ar: جارٍ تحميل حالة النظام…
de: Systemstatus wird geladen…
es: Cargando estado del sistema…
fr: Chargement de l'état du système…
it: Caricamento stato del sistema in corso…
ja: システム ステータスを読み込み中…
ko: 시스템 상태 로드 중…
pt_br: Carregando status do sistema…
ru: Загрузка статуса системы…
zh_hans: 正在加载系统状态…
zh_hant: 正在載入系統狀態…

source: Loading Tables…
ar: جارٍ تحميل الجداول…
de: Tabellen werden geladen…
es: Cargando tablas…
fr: Chargement des tables…
it: Caricamento tabelle in corso…
ja: テーブルを読み込み中…
ko: 테이블 로드 중…
pt_br: Carregando tabelas…
ru: Загрузка таблиц…
zh_hans: 正在加载数据表…
zh_hant: 正在載入資料表…

source: Loading Transform Rules…
ar: جارٍ تحميل قواعد التحويل…
de: Transformationsregeln werden geladen…
es: Cargando reglas de transformación…
fr: Chargement des règles de transformation…
it: Caricamento regole di trasformazione in corso…
ja: 変換ルールを読み込み中…
ko: 변환 규칙 로드 중…
pt_br: Carregando regras de transformação…
ru: Загрузка правил преобразования…
zh_hans: 正在加载转换规则…
zh_hant: 正在載入轉換規則…

source: Loading Triggers…
ar: جارٍ تحميل المشغلات…
de: Auslöser werden geladen…
es: Cargando disparadores…
fr: Chargement des déclencheurs…
it: Caricamento trigger in corso…
ja: トリガーを読み込み中…
ko: 트리거 로드 중…
pt_br: Carregando gatilhos…
ru: Загрузка триггеров…
zh_hans: 正在加载触发器…
zh_hant: 正在載入觸發器…

source: Loading Tunnel Config…
ar: جارٍ تحميل تكوين النفق…
de: Tunnelkonfiguration wird geladen…
es: Cargando configuración del túnel…
fr: Chargement de la configuration du tunnel…
it: Caricamento configurazione tunnel in corso…
ja: トンネル設定を読み込み中…
ko: 터널 구성 로드 중…
pt_br: Carregando configuração do túnel…
ru: Загрузка конфигурации туннеля…
zh_hans: 正在加载隧道配置…
zh_hant: 正在載入通道設定…

source: Loading Turnstile Widgets…
ar: جارٍ تحميل عناصر Turnstile…
de: Turnstile-Widgets werden geladen…
es: Cargando widgets de Turnstile…
fr: Chargement des widgets Turnstile…
it: Caricamento widget Turnstile in corso…
ja: Turnstile ウィジェットを読み込み中…
ko: Turnstile 위젯 로드 중…
pt_br: Carregando widgets do Turnstile…
ru: Загрузка виджетов Turnstile…
zh_hans: 正在加载 Turnstile 小组件…
zh_hant: 正在載入 Turnstile 小工具…

source: Loading value…
ar: جارٍ تحميل القيمة…
de: Wert wird geladen…
es: Cargando valor…
fr: Chargement de la valeur…
it: Caricamento valore…
ja: 値を読み込んでいます…
ko: 값 로드 중…
pt_br: Carregando valor…
ru: Загрузка значения…
zh_hans: 正在加载值…
zh_hant: 正在加載值…

source: Loading Variables & Secrets…
ar: جارٍ تحميل المتغيرات والأسرار…
de: Variablen & Secrets werden geladen…
es: Cargando variables y secretos…
fr: Chargement des variables et secrets…
it: Caricamento variabili e segreti in corso…
ja: 変数とシークレットを読み込み中…
ko: 변수 및 시크릿 로드 중…
pt_br: Carregando variáveis e segredos…
ru: Загрузка переменных и секретов…
zh_hans: 正在加载变量与密钥…
zh_hant: 正在載入變數與密鑰…

source: Loading WAF Rules…
ar: جارٍ تحميل قواعد WAF…
de: WAF-Regeln werden geladen…
es: Cargando reglas WAF…
fr: Chargement des règles WAF…
it: Caricamento regole WAF in corso…
ja: WAF ルールを読み込み中…
ko: WAF 규칙 로드 중…
pt_br: Carregando regras WAF…
ru: Загрузка правил WAF…
zh_hans: 正在加载 WAF 规则…
zh_hant: 正在載入 WAF 規則…

source: Loading Worker Analytics…
ar: جارٍ تحميل تحليلات Worker…
de: Worker-Analysen werden geladen…
es: Cargando análisis de Worker…
fr: Chargement des analyses Worker…
it: Caricamento analisi Worker in corso…
ja: Worker アナリティクスを読み込み中…
ko: Worker 분석 로드 중…
pt_br: Carregando análises do Worker…
ru: Загрузка аналитики Worker…
zh_hans: 正在加载 Worker 分析数据…
zh_hant: 正在載入 Worker 分析資料…

source: Loading Worker Details…
ar: جارٍ تحميل تفاصيل Worker…
de: Worker-Details werden geladen…
es: Cargando detalles de Worker…
fr: Chargement des détails de Worker…
it: Caricamento dettagli Worker…
ja: Workerの詳細を読み込み中…
ko: Worker 세부 정보 로드 중…
pt_br: Carregando Detalhes do Worker…
ru: Загрузка сведений о Worker…
zh_hans: 正在加载 Worker 详情…
zh_hant: 正在載入 Worker 詳情…

source: Loading Worker…
ar: جارٍ تحميل Worker…
de: Worker wird geladen…
es: Cargando Worker…
fr: Chargement du Worker…
it: Caricamento Worker in corso…
ja: Worker を読み込み中…
ko: Worker 로드 중…
pt_br: Carregando Worker…
ru: Загрузка Worker…
zh_hans: 正在加载 Worker…
zh_hant: 正在載入 Worker…

source: Loading Workers…
ar: جارٍ تحميل Workers…
de: Workers werden geladen…
es: Cargando Workers…
fr: Chargement des Workers…
it: Caricamento Workers in corso…
ja: Workers を読み込み中…
ko: Workers 로드 중…
pt_br: Carregando Workers…
ru: Загрузка Workers…
zh_hans: 正在加载 Workers 列表…
zh_hant: 正在載入 Workers 清單…

source: Loading zones…
ar: مناطق التحميل…
de: Ladezonen…
es: Zonas de carga…
fr: Zones de chargement…
it: Caricamento zone…
ja: ゾーンを読み込んでいます…
ko: 영역 로드 중…
pt_br: Carregando zonas…
ru: Загрузка зон…
zh_hans: 正在加载域名…
zh_hant: 正在加載網域稱…

source: Loading…
ar: تحميل…
de: Laden…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
pt_br: Carregando…
ru: Загрузка…
zh_hans: 加载中…
zh_hant: 加載中…

source: Local and SWR network cache purged
ar: تمت إزالة ذاكرة التخزين المؤقت للشبكة المحلية وSWR
de: Lokaler und SWR-Netzwerkcache gelöscht
es: Caché de red local y SWR eliminado
fr: Cache réseau local et SWR purgé
it: Cache di rete locale e SWR eliminata
ja: ローカルおよびSWRネットワークキャッシュがパージされました
ko: 로컬 및 SWR 네트워크 캐시가 제거되었습니다.
pt_br: Cache de rede local e SWR eliminado
ru: Локальный и сетевой кеш SWR очищены
zh_hans: 本地与 SWR 网络缓存已清除
zh_hant: 本地与 SWR 網路快取已清除

source: Local Cache Cleared
ar: تم مسح التخزين المؤقت المحلي
de: Lokaler Cache gelöscht
es: Caché local borrada
fr: Cache local effacé
it: Cache locale cancellata
ja: ローカル キャッシュをクリアしました
ko: 로컬 캐시 지워짐
pt_br: Cache local limpo
ru: Локальный кэш очищен
zh_hans: 本地缓存已清除
zh_hant: 本機快取已清除

source: Local File
ar: الملف المحلي
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: Archivio locale
ja: ローカルファイル
ko: 로컬 파일
pt_br: Arquivo local
ru: Локальный файл
zh_hans: 本地文件
zh_hant: 本地文件

source: Local network cache purged
ar: تمت إزالة ذاكرة التخزين المؤقت للشبكة المحلية
de: Lokaler Netzwerk-Cache gelöscht
es: Caché de red local eliminado
fr: Cache du réseau local purgé
it: Cache della rete locale eliminata
ja: ローカルネットワークキャッシュがパージされました
ko: 로컬 네트워크 캐시가 삭제되었습니다.
pt_br: Cache da rede local eliminado
ru: Кэш локальной сети очищен
zh_hans: 本地网络缓存与临时文件已清理完毕
zh_hant: 本地網路快取与临時文件已清理完毕

source: Local Time
ar: التوقيت المحلي
de: Ortszeit
es: Hora local
fr: Heure locale
it: Ora locale
ja: 現地時間
ko: 현지 시간
pt_br: Hora local
ru: Местное время
zh_hans: 本地时间
zh_hant: 本地時間

source: Location
ar: موقع
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ja: 位置
ko: 위치
pt_br: Localização
ru: Расположение
zh_hans: 存储区域
zh_hant: 儲存区域

source: Location Hint
ar: تلميح الموقع
de: Standorthinweis
es: Sugerencia de ubicación
fr: Indice de localisation
it: Suggerimento sulla posizione
ja: 場所のヒント
ko: 위치 힌트
pt_br: Dica de localização
ru: Подсказка о местоположении
zh_hans: 地理位置偏好 (Location Hint)
zh_hant: 地理位置偏好 (Location Hint)

source: LOG
ar: تسجيل (LOG)
de: Protokollieren (LOG)
es: Registrar (LOG)
fr: Journaliser (LOG)
it: Registra (LOG)
ja: ログ (LOG)
ko: 로그 (LOG)
pt_br: Registrar (LOG)
ru: Журнал (LOG)
zh_hans: 记录 (LOG)
zh_hant: 記錄 (LOG)

source: Log In
ar: تسجيل الدخول
de: Anmelden
es: Acceso
fr: Connectez-vous
ja: ログイン
ko: 로그인
pt_br: Conecte-se
ru: Авторизоваться
zh_hans: 登录
zh_hant: 登入

source: Log In to Dashboard
ar: تسجيل الدخول إلى لوحة التحكم
de: Im Dashboard anmelden
es: Iniciar sesión en el panel
fr: Connexion au tableau de bord
it: Accedi alla dashboard
ja: ダッシュボードにログイン
ko: 대시보드에 로그인
pt_br: Entrar no painel
ru: Войти в панель управления
zh_hans: 登录控制台
zh_hant: 登入主控台

source: Log in to your domain registrar (e.g. GoDaddy, Namecheap, Aliyun)
ar: قم بتسجيل الدخول إلى مسجل النطاق الخاص بك (على سبيل المثال، GoDaddy، Namecheap، Aliyun)
de: Melden Sie sich bei Ihrem Domain-Registrar an (z. B. GoDaddy, Namecheap, Aliyun).
es: Inicie sesión en el registrador de su dominio (por ejemplo, GoDaddy, Namecheap, Aliyun)
fr: Connectez-vous à votre registraire de domaine (par exemple GoDaddy, Namecheap, Aliyun)
it: Accedi al registrar del tuo dominio (ad esempio GoDaddy, Namecheap, Aliyun)
ja: ドメイン レジストラー (例: GoDaddy、Namecheap、Aliyun) にログインします。
ko: 도메인 등록 기관(예: GoDaddy, Namecheap, Aliyun)에 로그인합니다.
pt_br: Faça login no seu registrador de domínio (por exemplo, GoDaddy, Namecheap, Aliyun)
ru: Войдите в систему своего регистратора доменов (например, GoDaddy, Namecheap, Aliyun).
zh_hans: 登录您的域名注册商（如 GoDaddy、Namecheap、阿里云）
zh_hant: 登入您的網域稱注册商（如 GoDaddy、Namecheap、阿里雲）

source: Log Out
ar: تسجيل الخروج
de: Abmelden
es: Finalizar la sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
pt_br: Sair
ru: Выйти
zh_hans: 退出登录
zh_hant: 退出登入

source: Log Out of All Accounts
ar: تسجيل الخروج من جميع الحسابات
de: Von allen Konten abmelden
es: Cerrar sesión en todas las cuentas
fr: Se déconnecter de tous les comptes
it: Disconnetti da tutti gli account
ja: すべてのアカウントからログアウト
ko: 모든 계정에서 로그아웃
pt_br: Sair de todas as contas
ru: Выйти из всех аккаунтов
zh_hans: 退出所有账户登录
zh_hant: 登出所有帳戶

source: Log Stream Paused
ar: تم إيقاف تدفق السجلات مؤقتًا
de: Protokolldatenstrom pausiert
es: Flujo de registros en pausa
fr: Flux de journaux en pause
it: Flusso di log in pausa
ja: ログ ストリームを一時停止しました
ko: 로그 스트림 일시 중지됨
pt_br: Fluxo de logs pausado
ru: Поток журналов приостановлен
zh_hans: 日志流已暂停
zh_hant: 記錄串流已暫停

source: Logged In Accounts
ar: تسجيل الدخول إلى الحسابات
de: Angemeldete Konten
es: Cuentas iniciadas
fr: Comptes connectés
it: Account registrati
ja: ログインしたアカウント
ko: 로그인된 계정
pt_br: Contas logadas
ru: Вошедшие в учетные записи
zh_hans: 已登录账号
zh_hant: 已登入账號

source: Logging
ar: التسجيل
de: Protokollierung
es: Explotación florestal
fr: Journalisation
it: Registrazione
ja: ロギング
ko: 벌채 반출
pt_br: Registro
ru: Ведение журнала
zh_hans: 日志记录
zh_hant: 記錄记录

source: Login
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Connexion
it: Accedi
ja: ログイン
ko: 로그인
pt_br: Entrar
ru: Вход
zh_hans: 登录
zh_hant: 登入
